
/* Class = "NSButtonCell"; title = "字幕"; ObjectID = "ISi-zi-61A"; */
"ISi-zi-61A.title" = "字幕";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "移除视频轨道/文件"; ObjectID = "RQu-JP-8D3"; */
"RQu-JP-8D3.ibExternalAccessibilityDescription" = "移除视频轨道/文件";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "Rpf-Z7-SS0"; */
"Rpf-Z7-SS0.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "bdB-BA-dzJ"; */
"bdB-BA-dzJ.title" = "项 2";

/* Class = "NSMenuItem"; title = "添加角色"; ObjectID = "gDJ-ce-9sV"; */
"gDJ-ce-9sV.title" = "添加角色";

/* Class = "NSButton"; ibShadowedToolTip = "打开字幕设置"; ObjectID = "hyP-Bp-UNq"; */
"hyP-Bp-UNq.ibShadowedToolTip" = "打开字幕设置";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "wX9-wK-TUw"; */
"wX9-wK-TUw.title" = ".mov";
